
"TextMode.Connection.ErrorMessage" = "La rete sembra essere basso. Ti piacerebbe tradurre usando dizionari offline?";
"TextMode.Tranlsation.NoDataInDictionary" = "I dizionari offline non contengono questi dati.";
"TextMode.Email.NotConfigured" = "Il dispositivo non è configurato per inviare e-mail.";
"TextMode.Email.Subject" = "Da iTongue";
"TextMode.Sms.NotConfigured" = "Il dispositivo non è configurato per inviare SMS.";
"TextMode.ChooseOfflineLanguage" = "Non tutte le lingue sono disponibili per l'offline (aereo) traduzioni. Scegliere uno che è supportato.";